[
    {
        "text": "Если ты ждал подходящего момента... то это был он.",
      "author": "Капитан Джек Воробей"
    },
    {
        "text": "Мозги есть у всех, просто не все разобрались с инструкцией.",
      "author": "Хью Лори"
    },
    {
        "text": "Как много интересного вы говорите! Как жаль, что это меня мало интересует.",
      "author": "Гомер Симпсон"
    },
    {
        "text": "Да кому вы нужны, если у вас ничего нет, кроме внешности.",
      "author": "Джонни Депп"
    },
    {
        "text": "Вторая половинка есть у мозга, жопы и таблетки. А я изначально целая.",
      "author": "Фаина Раневская"
    },
    {
        "text": "Извините, что я говорю, когда вы перебиваете.",
      "author": "Артур Блох"
    },
    {
        "text": "Провалы в памяти — бесплатный приз на дне каждой бутылки водки.",
      "author": "Шелдон Купер"
    },
    {
        "text": "Я не задеваю вашу честь, лорд Янос. Я отрицаю её наличие.",
      "author": "Тирион Ланнистер"
    },
    {
        "text": "Мечтаю стать бумерангом. Тебя кидают, а ты им — обратно, в морду.",
      "author": "Фредерик Бегбедер"
    },
    {
        "text": "Денег, которые я заработал, хватит мне до конца жизни, если я умру сегодня в 16.00.",
      "author": "Хенни Янгман"
    },
    {
        "text": "Я слышал столько клеветы в Ваш адрес, что у меня нет сомнений: Вы — прекрасный человек!",
      "author": "Оскар Уайльд"
    },
    {
        "text": "Хрен, положенный на мнение окружающих, обеспечивает спокойную и счастливую жизнь.",
      "author": "Фаина Раневская"
    },
    {
        "text": "Замечательный день сегодня. То ли чай пойти выпить, то ли повеситься.",
      "author": "Антон Павлович Чехов"
    },
    {
        "text": "Бросить курить легко. Я сам бросал раз сто.",
      "author": "Марк Твен"
    },
    {
        "text": "Если твоя судьба не вызывает у тебя смеха, значит ты не понял шутки.",
      "author": "Грегори Дэвид Робертс"
    },
    {
        "text": "Как испортить себе лето? Влюбиться в июле.",
      "author": "Фредерик Бегбедер"
    },
    {
        "text": "Невозможно опоздать, когда тебя никто не ждет.",
      "author": "Януш Леон Вишневский"
    },
    {
        "text": "Очень опасно встретить женщину, которая полностью тебя понимает. Это обычно кончается женитьбой.",
      "author": "Оскар Уайльд"
    },
    {
        "text": "Как доверять внутреннему голосу, если утром, когда тебе надо на работу, он говорит, что тебе надо поспать?",
      "author": "Роберт Дауни (младший)"
    },
    {
        "text": "Нельзя строить отношения на лжи. Ложь приходит потом.",
      "author": "Гомер Симпсон"
    },
    {
        "text": "If you were waiting for the right moment... it was him.",
      "author": "Captain Jack Sparrow"
    },
    {
        "text": "Everybody’s got brains, just not everyone’s figured out the manual.",
      "author": "Hugh Laurie"
    },
    {
        "text": "How many interesting things you say! It’s a pity I’m not interested in that.",
      "author": "Homer Simpson"
    },
    {
        "text": "Who needs you if you’ve got nothing but looks.",
      "author": "Johnny Depp"
    },
    {
        "text": "The other half has the brain, the ass and the pills. I’m intact.",
      "author": "Faina Ranevskaya"
    },
    {
        "text": "I’m sorry if I talk when you interrupt.",
      "author": " Artur Bloch"
    },
    {
        "text": "Blackouts are a free prize at the bottom of every bottle of vodka.",
      "author": "Sheldon Cooper."
    },
    {
        "text": "I do not offend your honor, Lord Janos. I deny it.",
      "author": "Tyrion Lannister"
    },
    {
        "text": "I want to be a boomerang. You get thrown, and you get thrown back in the face.",
      "author": "Frédéric Beigbeder"
    },
    {
        "text": "The money I made is enough for the rest of my life if I die today at 4:00.",
      "author": "Henny Youngman"
    },
    {
        "text": "I have heard so much slander about you that I have no doubt: You are a beautiful man!",
      "author": "Oscar Wilde"
    },
    {
        "text": "A prick based on the opinion of others ensures a quiet and happy life.",
      "author": "Faina Ranevskaya"
    },
    {
        "text": "It’s a great day today. It’s either go for a drink or hang yourself.",
      "author": "Anton Pavlovich Chekhov"
    },
    {
        "text": "Quitting smoking is easy. I’ve quit a hundred times myself.",
      "author": "Mark Twain"
    },
    {
        "text": "If your fate doesn’t make you laugh, then you don’t get the joke.",
      "author": "Gregory David Roberts"
    },
    {
        "text": "How do you ruin your summer? Fall in love in July.",
      "author": "Frédéric Beigbeder"
    },
    {
        "text": "You can’t be late when no one’s waiting for you.",
      "author": "Yanosh Leone Wisniewski"
    },
    {
        "text": "It’s very dangerous to meet a woman who understands you completely. It usually ends in marriage.",
      "author": "Oscar Wilde"
    },
    {
        "text": "How do you trust your inner voice when you have to go to work in the morning and he says you need to sleep?",
      "author": "Robert Downey, Jr."
    },
    {
        "text": "You can’t base a relationship on lies. Lies come after.",
      "author": "Homer Simpson"
    }


  ]  